<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
<style type="text/css">
#box {
	width:  1200px;
	height: 90%;
	margin: 50px auto;
}

#header {
	text-align: center;
}

#loginFooter {text-align: center; }

#loginFooter > a:visit{
	text-decoration: none;
	color: black;
}
#loginFooter > a:link{
	color: black;
}

#loginFooter > a{
	color: black;
}
.anone{
	text-decoration: none;
	color: black;
}
.anone:hover {
	text-decoration: none;
	color: black;
}

</style>
</head>
<body>

<div id="box">
<div id="header">
<a href="/"><img alt="logo" src="/resources/img/logo2.png" width="200px;" height="200px;"></a>
<h2>개인정보 처리방침</h2>
<hr>
</div>

<h2>1. 이용약관</h2>
<p>&nbsp;(주)ODC 사이트(이하 "회사" 또는 "해외쇼핑서비스"이라 함)는 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다. 본 개인정보처리방침은 해외쇼핑서비스에서 제공하는 서비스에 적용되며 다음과 같은 내용을 담고 있습니다.</p>
<ol>
<li>수집하는 개인정보의 항목 및 수집방법</li>
<li>개인정보의 수집 및 이용목적</li>
<li>개인정보 공유 및 제공</li>
<li>개인정보 처리위탁</li>
<li>개인정보의 보유 및 이용기간</li>
<li>개인정보 파기절차 및 방법</li>
<li>이용자 및 법정대리인의 권리와 그 행사방법</li>
<li>개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</li>
<li>개인정보의 기술적/관리적 보호 대책</li>
<li>기타</li>
</ol>

<h3>1-1.제1조 (목적)</h3>
<h4>가.수집하는 개인정보의 항목</h4>
<p>첫째, 회사는 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.</p>
<ul>
<li>성명, 회원아이디, 전화번호, 휴대전화, 이메일, 주소, SMS수신여부, 이메일수신여부(사업자의 경우 상호명, 사업자번호 또는 법인등록번호 수집)</li>
<li>추가사항 : 회사가 제공하는 서비스 이용에 따른 대금결제, 물품배송 및 수입통관, 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.</li>
</ul>
<p>둘째, 서비스 이용 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.</p>
<ul>
<li>IP Address, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록</li>
</ul>
<h4>나.개인정보 수집방법</h4>
<p>회사는 다음와 같은 방법으로 개인정보를 수집합니다.</p>
<ul>
<li>홈페이지, 서면양식, 팩스, 전화, 상담 게시판, 이메일, 이벤트 응모, 배송요청 </li>
<li>협력회사로부터의 제공 </li>
<li>생성정보 수집 툴을 통한 수집 </li>
</ul>

<h2>2.개인정보의 수집 및 이용목적</h2>
<ul>
<li>가. 회사가 개인정보를 수집하는 목적은 이용자의 신분과 서비스 이용의사를 확인하여 최적화되고 맞춤화된 서비스를 제공하기 위함입니다. 회사는 최초 회원가입 시 서비스 제공을 원활하게 하기 위해 필요한 최소한의 정보만을 수집하고 있으며 회사가 제공하는 서비스 이용에 따른 대금결제, 물품배송 및 환불 등에 필요한 정보를 추가로 수집할 수 있습니다.</li>
<li>나. 회사는 개인정보를 수집•이용목적 이외에 다른 용도로 이를 이용하거나 이용자의 동의 없이 제3자에게 이를 제공하지 않습니다.li>
</ul>

<h2>3.개인정보의 공유 및 제공</h2>
<p>&nbsp;회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.</p>
<ul>
<li>이용자들이 사전에 공개에 동의한 경우 </li>
<li>법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우</li>
</ul>

<h2>4.개인정보의 처리위탁</h2>
<ul>
<li>㈜에이씨아이 월드와이드</li>
<li> 통관업무위탁 및 배송업무</li>
<li> ㈜새롬씨앤씨 배송되는 상품의 국제배송관련 및 고객상담 업무</li>
</ul>

<h2>5.개인정보의 보유 및 이용기간</h2>
<p>&nbsp;이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
<ul>                   
<li>계약 또는 청약철회 등에 관한 기록</li>
<li>보존 기간 : 5년</li>
<li>보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률</li> 
</ul>

<h2>6.개인정보 파기절차 및 방법</h2>
<p>&nbsp;이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져 내부 방침 및 기타 관련 법령에 의한 정보보호 사유에 따라(보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</p>

<h2>7.이용자 및 법정대리인의 권리와 그 행사방법</h2>
<p>&nbsp;이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다. 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.</p>

<h2>8.개인정보 자동 수집 장치의 설치/운영 및 거부</h2>
<p>&nbsp;쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.이용자들이 방문한 해외쇼핑서비스의 각 서비스와 웹 사이트에 대한 방문 및 이용형태, 인기검색어, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용합니다.</p>

<h2>9.개인정보의 기술적/관리적 보호</h2>
<p>&nbsp;이용자들이 방문한 해외쇼핑서비스의 각 서비스와 웹 사이트에 대한 방문 및 이용형태, 인기검색어, 보안접속 여부, 이용자 규모 등을 파악하여 이용자에게 광고를 포함한 최적화된 맞춤형 정보를 제공하기 위해 사용합니다.</p>
<p>회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.</p>

<h2>10.기타</h2>
<p>해외쇼핑서비스에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "해외쇼핑서비스 개인정보처리방침"이 적용되지 않음을 알려 드립니다.</p>

<br>
<hr>
<div id="loginFooter" >	
<a href="/footer/termsofservice" class="anone">서비스 이용약관</a>&nbsp;&nbsp;
<a href="/fooer/privacypolicy" class="anone">개인정보 처리방침</a>&nbsp;&nbsp;
<a href="/fooer/memberIntroduce" class="anone">제작자 소개</a>&nbsp;&nbsp;
<a href="/fooer/siteIntroduce" class="anone">사이트 소개</a>&nbsp;&nbsp;
<p>&copy; ODC</p>
</div>
<br>
</div>

</body>
</html>